<template>
  <base-layout>
    <div>
    <h1>Вы готовы подискутировать ?</h1>
    <p>
      <b>Дискуссия </b>(от лат. <i>discussio</i> — рассмотрение, исследование) — обсуждение вопроса, проблемы.   <b><i>Д</i></b>. — это спор, направленный на достижение истины и использующий только корректные приёмы ведения спора. Дискуссия часто рассматривается как метод, активизирующий процесс обучения, изучения сложной темы, теоретической проблемы.
    </p>
    <p style="float:right">
        Оппонируя, не забывайте аргументировать.
    </p>
  </div>
  </base-layout>
</template>

<script>
  import BaseLayout from '../../src/layouts/Base.vue'
  export default {
    components: {
      BaseLayout
    }
  }
</script>